[
  "obsidian-excalidraw-plugin",
  "obsidian-projects",
  "obsidian-excel-to-markdown-table",
  "excel",
  "periodic-notes",
  "obsidian-rollover-daily-todos",
  "obsidian-dictionary-plugin",
  "media-extended",
  "obsidian-importer",
  "obsidian-git",
  "quickadd"
]